tap "homebrew/core"
tap "homebrew/bundle"
tap "caskroom/cask"
brew "antigen"
brew "mas"
brew "neovim"
brew "node"
brew "yarn"
cask "adobe-creative-cloud"
cask "alfred"
cask "dashlane"
cask "fantastical"
cask "google-chrome"
cask "iterm2"
cask "karabiner-elements"
cask "scroll-reverser"
cask "sketch"
cask "slack"
cask "spectacle"
cask "spotify"
cask "torguard"
cask "transmission"
mas "Airmail 3", id: 918858936
mas "Bear", id: 1091189122
mas "Keynote", id: 409183694
mas "Notability", id: 736189492
mas "Pages", id: 409201541
mas "Things3", id: 904280696
mas "Xcode", id: 497799835
