tap "heroku/brew"
tap "homebrew/core"
tap "homebrew/bundle"
tap "caskroom/cask"
brew "antigen"
brew "mas"
brew "mysql"
brew "neovim"
brew "node"
brew "yarn"
brew "heroku/brew/heroku"
cask "1password"
cask "adobe-creative-cloud"
cask "alfred"
cask "fantastical"
cask "github"
cask "google-chrome"
cask "iterm2"
cask "karabiner-elements"
cask "scroll-reverser"
cask "sketch"
cask "slack"
cask "spotify"
cask "transmission"
cask "vanilla"
cask "visual-studio-code"
cask "zoomus"
mas "Canary Mail", id: 1236045954
mas "Keynote", id: 409183694
mas "Magnet", id: 441258766
mas "Notability", id: 736189492
mas "Pages", id: 409201541
mas "Reeder", id: 880001334
mas "The Unarchiver", id: 425424353
mas "Things3", id: 904280696
mas "Tooth Fairy", id: 1191449274
mas "Xcode", id: 497799835
